"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 6090, \"word_counts\": \"{\\\"trouble\\\": 50, \\\"live\\\": 46, \\\"updates\\\": 10, \\\"boyd\\\": 1, \\\"gets\\\": 25, \\\"via\\\": 182, \\\"detroitnews\\\": 1, \\\"shooting\\\": 23, \\\"airplane\\\": 26, \\\"accident\\\": 95, \\\"whirlwind\\\": 57, \\\"past\\\": 27, \\\"week\\\": 28, \\\"absolute\\\": 1, \\\"athens\\\": 1, \\\"bound\\\": 4, \\\"thunderstorm\\\": 65, \\\"rt\\\": 84, \\\"livingsafely\\\": 2, \\\"nws\\\": 15, \\\"posts\\\": 8, \\\"severe\\\": 37, \\\"warnings\\\": 8, \\\"parts\\\": 5, \\\"ar\\\": 7, \\\"nc\\\": 6, \\\"ok\\\": 23, \\\"seek\\\": 9, \\\"strong\\\": 12, \\\"shelter\\\": 4, \\\"risk\\\": 12, \\\"alex\\\": 3, \\\"making\\\": 22, \\\"watch\\\": 67, \\\"facts\\\": 2, \\\"minions\\\": 1, \\\"want\\\": 63, \\\"fall\\\": 33, \\\"off\\\": 90, \\\"cliff\\\": 26, \\\"help\\\": 61, \\\"annihilation\\\": 42, \\\"rvfriedmann\\\": 1, \\\"hell\\\": 22, \\\"just\\\": 244, \\\"fraction\\\": 3, \\\"belief\\\": 1, \\\"total\\\": 9, \\\"destruction\\\": 48, \\\"usa\\\": 17, \\\"lodisilverado\\\": 1, \\\"ritzyjewels\\\": 1, \\\"ablaze\\\": 46, \\\"phdsquares\\\": 1, \\\"mufc\\\": 2, \\\"theyve\\\": 4, \\\"built\\\": 2, \\\"much\\\": 50, \\\"hype\\\": 3, \\\"around\\\": 30, \\\"new\\\": 186, \\\"acquisitions\\\": 2, \\\"doubt\\\": 3, \\\"will\\\": 205, \\\"set\\\": 40, \\\"epl\\\": 1, \\\"season\\\": 12, \\\"collapse\\\": 97, \\\"one\\\": 157, \\\"commodity\\\": 1, \\\"escaped\\\": 2, \\\"prices\\\": 4, \\\"business\\\": 21, \\\"derailment\\\": 65, \\\"trains\\\": 16, \\\"freakiest\\\": 4, \\\"freak\\\": 8, \\\"accidents\\\": 6, \\\"indian\\\": 9, \\\"express\\\": 8, \\\"center\\\": 20, \\\"lane\\\": 6, \\\"blocked\\\": 9, \\\"santaclara\\\": 1, \\\"nb\\\": 4, \\\"great\\\": 43, \\\"america\\\": 12, \\\"pkwy\\\": 2, \\\"bayarea\\\": 1, \\\"traffic\\\": 20, \\\"hazardous\\\": 58, \\\"assessment\\\": 1, \\\"optimization\\\": 1, \\\"routing\\\": 1, \\\"waste\\\": 6, \\\"collection\\\": 6, \\\"sustainable\\\": 2, \\\"environmental\\\": 3, \\\"wild\\\": 40, \\\"fires\\\": 84, \\\"west\\\": 22, \\\"crazy\\\": 16, \\\"attack\\\": 116, \\\"left\\\": 28, \\\"hand\\\": 10, \\\"side\\\": 18, \\\"diamond\\\": 3, \\\"graveyard\\\": 2, \\\"shift\\\": 14, \\\"defendthe\\\": 1, \\\"right\\\": 50, \\\"handside\\\": 1, \\\"no\\\": 196, \\\"fucking\\\": 35, \\\"idiot\\\": 1, \\\"wounded\\\": 68, \\\"wwp\\\": 1, \\\"serving\\\": 1, \\\"veterans\\\": 7, \\\"oifoef\\\": 1, \\\"vets\\\": 4, \\\"physical\\\": 5, \\\"wounds\\\": 51, \\\"many\\\": 69, \\\"invisible\\\": 1, \\\"ones\\\": 12, \\\"client\\\": 5, \\\"flood\\\": 72, \\\"cree\\\": 11, \\\"led\\\": 13, \\\"work\\\": 58, \\\"light\\\": 25, \\\"bar\\\": 18, \\\"alloy\\\": 2, \\\"spot\\\": 15, \\\"combo\\\": 8, \\\"diving\\\": 5, \\\"offroad\\\": 10, \\\"boat\\\": 30, \\\"full\\\": 72, \\\"read\\\\u0089\\\\u00fb\\\": 6, \\\"pledge\\\": 1, \\\"allegiance\\\": 1, \\\"pope\\\": 1, \\\"burning\\\": 117, \\\"buildings\\\": 83, \\\"epic\\\": 7, \\\"city\\\": 41, \\\"terrorism\\\": 52, \\\"woman\\\": 25, \\\"sneaks\\\": 1, \\\"cockpit\\\": 2, \\\"not\\\": 226, \\\"suspected\\\": 9, \\\"panicking\\\": 62, \\\"people\\\": 154, \\\"finally\\\": 18, \\\"cable\\\": 10, \\\"tv\\\": 16, \\\"arson\\\": 50, \\\"mourning\\\": 4, \\\"notices\\\": 6, \\\"stabbing\\\": 4, \\\"victims\\\": 12, \\\"stir\\\": 4, \\\"\\\\u0089\\\\u00fb\\\\u00f7politics\\\": 4, \\\"grief\\\\u0089\\\\u00fb\\\\u00aa\\\": 4, \\\"israel\\\": 14, \\\"blazing\\\": 52, \\\"blazingben\\\": 1, \\\"gwfrazee\\\": 1, \\\"joshuaassaraf\\\": 1, \\\"really\\\": 57, \\\"sadly\\\": 7, \\\"come\\\": 44, \\\"expect\\\": 8, \\\"obama\\\": 52, \\\"police\\\": 152, \\\"dt\\\": 1, \\\"georgegalloway\\\": 1, \\\"\\\\u0089\\\\u00fb\\\\u00efthe\\\": 2, \\\"col\\\": 2, \\\"can\\\": 132, \\\"catch\\\": 5, \\\"pickpocket\\\": 1, \\\"liverpool\\\": 1, \\\"stree\\\": 1, \\\"quarantined\\\": 68, \\\"top\\\": 39, \\\"link\\\": 14, \\\"reddits\\\": 18, \\\"content\\\": 47, \\\"policy\\\": 27, \\\"goes\\\": 28, \\\"effect\\\": 21, \\\"horrible\\\": 31, \\\"subreddits\\\": 17, \\\"banned\\\": 21, \\\"arsonist\\\": 42, \\\"suspect\\\": 27, \\\"linked\\\": 7, \\\"caught\\\": 19, \\\"northern\\\": 52, \\\"california\\\": 96, \\\"evacuated\\\": 61, \\\"got\\\": 88, \\\"movie\\\": 34, \\\"theatre\\\": 6, \\\"emergency\\\": 150, \\\"saw\\\": 26, \\\"running\\\": 15, \\\"another\\\": 57, \\\"theyre\\\": 18, \\\"cyclone\\\": 44, \\\"back\\\": 96, \\\"future\\\": 7, \\\"vanuatu\\\": 1, \\\"pam\\\": 4, \\\"encouraged\\\": 1, \\\"traditional\\\": 5, \\\"ways\\\": 7, \\\"living\\\": 10, \\\"big\\\\u00e5\\\\u00eaconsequences\\\": 1, \\\"tornado\\\": 51, \\\"pizza\\\": 3, \\\"beer\\\": 4, \\\"austin\\\": 2, \\\"windy\\\": 2, \\\"af\\\": 7, \\\"now\\\": 170, \\\"hostage\\\": 52, \\\"wtf\\\": 10, \\\"biological\\\": 3, \\\"father\\\": 2, \\\"holding\\\": 14, \\\"adoptive\\\": 1, \\\"parents\\\": 13, \\\"havent\\\": 11, \\\"even\\\": 63, \\\"looked\\\": 6, \\\"criminal\\\": 3, \\\"minds\\\": 2, \\\"fucked\\\": 4, \\\"detonation\\\": 44, \\\"way\\\": 65, \\\"hiroshimatoday\\\": 1, \\\"anniversary\\\": 28, \\\"atomic\\\": 48, \\\"bomb\\\": 123, \\\"bombing\\\": 78, \\\"japan\\\": 41, \\\"thursday\\\": 15, \\\"marks\\\": 15, \\\"hiroshima\\\": 68, \\\"senior\\\": 3, \\\"official\\\": 14, \\\"washington\\\": 15, \\\"ever\\\": 41, \\\"schedule\\\\u0089\\\\u00fb\\\": 2, \\\"hijack\\\": 51, \\\"click\\\": 6, \\\"tag\\\": 5, \\\"theres\\\": 40, \\\"lots\\\": 8, \\\"hashtag\\\": 2, \\\"screams\\\": 51, \\\"sakuuchiha\\\": 1, \\\"yaboiluke\\\": 1, \\\"face\\\": 33, \\\"saku\\\": 1, \\\"genitals\\\": 1, \\\"famine\\\": 53, \\\"financialtimes\\\": 1, \\\"ethiopian\\\": 2, \\\"regimes\\\": 1, \\\"continue\\\": 9, \\\"receiving\\\": 1, \\\"foreign\\\": 3, \\\"aid\\\": 7, \\\"struck\\\": 6, \\\"years\\\": 70, \\\"eastern\\\": 3, \\\"ethiopia\\\": 1, \\\"obliterated\\\": 49, \\\"dont\\\": 154, \\\"bother\\\": 3, \\\"calling\\\": 7, \\\"texting\\\": 1, \\\"phone\\\": 21, \\\"obliteratedhas\\\": 1, \\\"missed\\\": 4, \\\"calls\\\": 8, \\\"messages\\\": 2, \\\"atljw\\\": 1, \\\"cnnbrk\\\": 2, \\\"fine\\\": 9, \\\"line\\\": 18, \\\"btw\\\": 3, \\\"mass\\\": 61, \\\"murderer\\\": 26, \\\"terrorist\\\": 53, \\\"yes\\\": 22, \\\"know\\\": 81, \\\"polit\\\": 1, \\\"social\\\": 10, \\\"aspect\\\": 1, \\\"yet\\\": 20, \\\"however\\\": 2, \\\"went\\\": 28, \\\"explosion\\\": 66, \\\"lordrsbiscuits\\\": 1, \\\"thats\\\": 40, \\\"always\\\": 38, \\\"good\\\": 69, \\\"pretty\\\": 18, \\\"ebola\\\": 13, \\\"alabama\\\": 11, \\\"home\\\": 55, \\\"possible\\\": 26, \\\"case\\\": 18, \\\"related\\\": 4, \\\"articles\\\": 6, \\\"inundation\\\": 18, \\\"punjab\\\": 2, \\\"government\\\": 26, \\\"relief\\\": 7, \\\"platform\\\": 2, \\\"realtime\\\": 3, \\\"information\\\": 12, \\\"damages\\\": 4, \\\"rescue\\\": 47, \\\"efforts\\\": 4, \\\"amp\\\": 237, \\\"travel\\\": 14, \\\"alerts\\\": 1, \\\"danger\\\": 58, \\\"guns\\\": 8, \\\"protection\\\": 2, \\\"shit\\\": 41, \\\"shouldnt\\\": 8, \\\"used\\\": 23, \\\"unless\\\": 6, \\\"life\\\": 69, \\\"refugio\\\": 20, \\\"oil\\\": 49, \\\"spill\\\": 39, \\\"may\\\": 61, \\\"costlier\\\": 20, \\\"bigger\\\": 23, \\\"projected\\\": 22, \\\"army\\\": 78, \\\"vote\\\": 10, \\\"directioners\\\": 8, \\\"vs\\\": 16, \\\"queens\\\": 2, \\\"round\\\": 7, \\\"billboard\\\": 1, \\\"fanarmyfaceoff\\\": 1, \\\"catastrophe\\\": 57, \\\"failure\\\": 31, \\\"misfortunebut\\\": 1, \\\"regret\\\": 1, \\\"alexalltimelow\\\": 1, \\\"awwww\\\": 2, \\\"gonna\\\": 29, \\\"die\\\": 18, \\\"cuties\\\": 1, \\\"job\\\": 22, \\\"crash\\\": 118, \\\"cleared\\\": 3, \\\"hamilton\\\": 3, \\\"south\\\": 16, \\\"mm\\\": 1, \\\"desolation\\\": 53, \\\"times\\\": 37, \\\"daniels\\\": 2, \\\"persistent\\\": 1, \\\"prayers\\\": 3, \\\"fastings\\\": 1, \\\"brought\\\": 10, \\\"forth\\\": 2, \\\"heavenly\\\": 2, \\\"power\\\": 25, \\\"god\\\": 44, \\\"i\\\\u0089\\\\u00fb\\\": 3, \\\"damage\\\": 78, \\\"nine\\\": 5, \\\"inmates\\\": 1, \\\"charged\\\": 27, \\\"causing\\\": 12, \\\"calgary\\\": 24, \\\"remand\\\": 1, \\\"centre\\\": 16, \\\"riot\\\": 57, \\\"sinking\\\": 64, \\\"nigga\\\": 10, \\\"car\\\": 68, \\\"snapping\\\": 1, \\\"fox\\\": 5, \\\"priorities\\\": 2, \\\"pandemonium\\\": 57, \\\"khalidkkazi\\\": 1, \\\"mate\\\": 3, \\\"taken\\\": 17, \\\"since\\\": 44, \\\"posted\\\": 4, \\\"tweet\\\": 12, \\\"meltdown\\\": 48, \\\"byproduct\\\": 1, \\\"metal\\\": 10, \\\"price\\\": 6, \\\"higher\\\": 3, \\\"silver\\\": 13, \\\"sweeping\\\": 1, \\\"legs\\\": 2, \\\"putting\\\": 4, \\\"body\\\": 106, \\\"bags\\\": 32, \\\"catastrophic\\\": 53, \\\"kessler\\\": 1, \\\"syndrome\\\": 2, \\\"name\\\": 15, \\\"exponential\\\": 1, \\\"proliferation\\\": 1, \\\"space\\\": 18, \\\"debris\\\": 68, \\\"satellites\\\": 1, \\\"gravitymovie\\\": 1, \\\"therealrittz\\\": 1, \\\"fettilootch\\\": 3, \\\"slanglucci\\\": 3, \\\"oppressions\\\": 3, \\\"greatest\\\": 5, \\\"coming\\\": 42, \\\"soon\\\": 23, \\\"album\\\": 11, \\\"nashville\\\": 5, \\\"theater\\\": 14, \\\"gun\\\": 15, \\\"grabbers\\\": 3, \\\"demand\\\": 4, \\\"\\\\u0089\\\\u00fb\\\\u00efhatchet\\\": 3, \\\"control\\\\u0089\\\\u00fb\\\\u009d\\\": 3, \\\"aircraft\\\": 18, \\\"found\\\": 40, \\\"la\\\": 16, \\\"reunion\\\": 23, \\\"missing\\\": 34, \\\"malaysia\\\": 41, \\\"airlines\\\": 9, \\\"earthquake\\\": 77, \\\"small\\\": 11, \\\"worry\\\": 13, \\\"emily\\\": 1, \\\"rossum\\\": 2, \\\"difficultpeople\\\": 1, \\\"injuries\\\": 64, \\\"forsure\\\": 1, \\\"gym\\\": 3, \\\"tomorrow\\\": 23, \\\"isnt\\\": 18, \\\"wanna\\\": 27, \\\"evacuating\\\": 2, \\\"area\\\": 29, \\\"state\\\": 42, \\\"road\\\": 33, \\\"still\\\": 110, \\\"confirmation\\\": 2, \\\"fire\\\": 235, \\\"destroyed\\\": 64, \\\"freemurphy\\\": 1, \\\"hot\\\": 57, \\\"take\\\": 58, \\\"canadas\\\": 2, \\\"hitchhiking\\\": 1, \\\"garbagebot\\\": 1, \\\"philly\\\": 5, \\\"sorely\\\": 1, \\\"needed\\\": 6, \\\"explode\\\": 57, \\\"eat\\\": 5, \\\"makes\\\": 20, \\\"mouth\\\": 2, \\\"joy\\\": 4, \\\"soul\\\": 11, \\\"rise\\\": 21, \\\"upwards\\\": 2, \\\"crack\\\": 3, \\\"path\\\": 6, \\\"wiped\\\": 1, \\\"morning\\\": 18, \\\"beach\\\": 10, \\\"run\\\": 35, \\\"surface\\\": 4, \\\"elbow\\\": 2, \\\"knee\\\": 3, \\\"creationsbykole\\\": 1, \\\"cork\\\": 1, \\\"irelandwe\\\": 1, \\\"degrees\\\": 5, \\\"todaythat\\\": 1, \\\"heat\\\": 35, \\\"wave\\\": 28, \\\"us\\\": 133, \\\"haha\\\": 12, \\\"bioterror\\\": 57, \\\"alisonannyoung\\\": 1, \\\"exclusive\\\": 2, \\\"fedex\\\": 26, \\\"longer\\\": 25, \\\"transport\\\": 20, \\\"research\\\": 11, \\\"specimens\\\": 3, \\\"pathogens\\\": 9, \\\"wake\\\": 21, \\\"anthrax\\\": 16, \\\"lab\\\": 22, \\\"mishaps\\\": 14, \\\"\\\\u0089\\\\u00fb\\\": 55, \\\"destroy\\\": 66, \\\"house\\\": 35, \\\"im\\\": 220, \\\"cook\\\": 6, \\\"smokey\\\": 1, \\\"bear\\\": 7, \\\"saving\\\": 10, \\\"forest\\\": 54, \\\"ass\\\": 38, \\\"eurocrisis\\\": 1, \\\"guardian\\\": 7, \\\"greeces\\\": 3, \\\"tax\\\": 5, \\\"revenues\\\": 3, \\\"debt\\\": 5, \\\"crisis\\\": 14, \\\"continues\\\": 6, \\\"talks\\\": 3, \\\"proposed\\\": 2, \\\"\\\\u0089\\\\u00e2\\\\u00e2\\\": 1, \\\"view\\\": 17, \\\"smoke\\\": 67, \\\"column\\\": 1, \\\"rising\\\": 5, \\\"end\\\": 36, \\\"blake\\\": 2, \\\"along\\\": 9, \\\"routecomplex\\\": 2, \\\"conditions\\\": 6, \\\"paris\\\": 1, \\\"fr\\\": 6, \\\"cest\\\": 1, \\\"current\\\": 3, \\\"conditionsfair\\\": 1, \\\"fforecastthu\\\": 1, \\\"sunny\\\": 2, \\\"high\\\": 33, \\\"low\\\": 19, \\\"pm\\\": 50, \\\"pic\\\": 23, \\\"old\\\": 51, \\\"pkk\\\": 28, \\\"suicide\\\": 97, \\\"bomber\\\": 52, \\\"detonated\\\": 27, \\\"turkey\\\": 24, \\\"trench\\\": 20, \\\"released\\\": 36, \\\"massacre\\\": 60, \\\"colorado\\\": 13, \\\"victim\\\": 11, \\\"fear\\\": 80, \\\"copycat\\\": 4, \\\"massacreantioch\\\": 4, \\\"worries\\\": 2, \\\"youd\\\": 4, \\\"every\\\": 40, \\\"hitters\\\": 1, \\\"pitchers\\\": 1, \\\"cpanel\\\": 1, \\\"course\\\": 17, \\\"next\\\": 41, \\\"financial\\\": 13, \\\"writing\\\": 5, \\\"wall\\\": 13, \\\"say\\\": 59, \\\"werent\\\": 4, \\\"warned\\\": 3, \\\"closing\\\": 2, \\\"eyes\\\": 19, \\\"disaster\\\": 148, \\\"department\\\": 10, \\\"unaware\\\": 1, \\\"reports\\\": 16, \\\"iran\\\": 30, \\\"sanitizing\\\": 1, \\\"nuclear\\\": 79, \\\"sites\\\": 3, \\\"kasiakosek\\\": 1, \\\"drive\\\": 17, \\\"sucks\\\": 3, \\\"desk\\\": 2, \\\"looks\\\": 38, \\\"like\\\": 274, \\\"war\\\": 62, \\\"zone\\\": 22, \\\"everyone\\\": 44, \\\"need\\\": 59, \\\"mode\\\": 10, \\\"nepal\\\": 3, \\\"months\\\": 12, \\\"women\\\": 25, \\\"abuse\\\": 4, \\\"loupascale\\\": 1, \\\"minhazmerchant\\\": 2, \\\"govt\\\": 14, \\\"pass\\\": 10, \\\"bills\\\": 2, \\\"upa\\\": 1, \\\"cant\\\": 77, \\\"nda\\\": 1, \\\"traumatised\\\": 50, \\\"thing\\\": 27, \\\"came\\\": 27, \\\"watching\\\": 21, \\\"film\\\": 16, \\\"show\\\": 23, \\\"started\\\": 11, \\\"halt\\\": 1, \\\"amazon\\\": 10, \\\"d\\\": 21, \\\"sinkhole\\\": 57, \\\"damaging\\\": 3, \\\"cars\\\": 16, \\\"wews\\\": 1, \\\"martyrs\\\": 1, \\\"kept\\\": 4, \\\"udhampur\\\": 11, \\\"terrorists\\\": 8, \\\"bay\\\": 11, \\\"averted\\\": 5, \\\"two\\\": 77, \\\"young\\\\u0089\\\\u00fb\\\": 1, \\\"sps\\\\u00e5\\\\u00a8\\\": 1, \\\"fatal\\\": 74, \\\"tell\\\": 20, \\\"notto\\\": 1, \\\"adopt\\\": 1, \\\"waymaybe\\\": 1, \\\"overlooked\\\": 1, \\\"somethingfatal\\\": 1, \\\"mewhyor\\\": 1, \\\"blaze\\\": 52, \\\"anyone\\\": 18, \\\"looking\\\": 14, \\\"move\\\": 20, \\\"hammond\\\": 1, \\\"share\\\": 13, \\\"listing\\\": 1, \\\"hi\\\": 9, \\\"thought\\\": 26, \\\"recognised\\\": 1, \\\"smile\\\": 2, \\\"believe\\\": 23, \\\"services\\\": 36, \\\"best\\\": 65, \\\"performing\\\": 2, \\\"arts\\\": 3, \\\"followers\\\": 5, \\\"simon\\\": 2, \\\"floodzone\\\": 1, \\\"general\\\": 10, \\\"raheel\\\": 1, \\\"sharif\\\": 1, \\\"visits\\\": 2, \\\"chitral\\\": 1, \\\"also\\\": 34, \\\"lauded\\\": 1, \\\"fwo\\\": 1, \\\"troops\\\": 6, \\\"aviation\\\": 2, \\\"opera\\\": 2, \\\"devastation\\\": 55, \\\"obsolete\\\": 1, \\\"broad\\\": 6, \\\"ball\\\": 18, \\\"root\\\": 6, \\\"bat\\\": 5, \\\"day\\\": 92, \\\"engvaus\\\": 2, \\\"weapons\\\": 62, \\\"stolen\\\": 3, \\\"national\\\": 33, \\\"guard\\\": 4, \\\"armory\\\": 3, \\\"albany\\\": 2, \\\"gunsense\\\": 3, \\\"radioactive\\\": 3, \\\"box\\\": 8, \\\"israel\\\\u0089\\\\u00fb\\\\u00aas\\\": 1, \\\"ashdod\\\": 1, \\\"port\\\": 5, \\\"teams\\\": 2, \\\"discovered\\\": 6, \\\"radiation\\\": 10, \\\"emittin\\\": 1, \\\"rescuers\\\": 57, \\\"video\\\": 131, \\\"picking\\\": 16, \\\"bodies\\\": 19, \\\"water\\\": 52, \\\"searching\\\": 19, \\\"hundreds\\\": 28, \\\"migrants\\\": 34, \\\"mediterran\\\": 7, \\\"kalmikya\\\": 1, \\\"astrakhan\\\": 1, \\\"volgagrad\\\": 1, \\\"dagestan\\\": 1, \\\"already\\\": 23, \\\"food\\\": 34, \\\"locusts\\\": 1, \\\"timeworld\\\": 1, \\\"storm\\\": 114, \\\"happy\\\": 17, \\\"birthday\\\": 11, \\\"lesleymariiee\\\": 1, \\\"miss\\\": 13, \\\"hope\\\": 41, \\\"hail\\\": 64, \\\"fazerain\\\": 1, \\\"cloud\\\": 2, \\\"nan\\\": 52, \\\"siren\\\": 53, \\\"wasnt\\\": 13, \\\"forney\\\": 1, \\\"warning\\\": 32, \\\"louis\\\": 10, \\\"vuitton\\\": 7, \\\"monogram\\\": 6, \\\"sophie\\\": 4, \\\"limited\\\": 9, \\\"edition\\\": 6, \\\"clutch\\\": 6, \\\"cross\\\": 40, \\\"bag\\\": 34, \\\"read\\\": 44, \\\"ebay\\\": 31, \\\"bleeding\\\": 56, \\\"tourofutah\\\": 1, \\\"pileup\\\": 1, \\\"keep\\\": 33, \\\"racing\\\": 1, \\\"electrocuted\\\": 46, \\\"cuz\\\": 5, \\\"shower\\\": 7, \\\"dead\\\": 106, \\\"soapscoop\\\": 1, \\\"confirm\\\": 5, \\\"ross\\\": 11, \\\"cause\\\": 41, \\\"trust\\\": 15, \\\"else\\\": 16, \\\"yh\\\": 1, \\\"hazard\\\": 55, \\\"wrightsboro\\\": 1, \\\"rd\\\": 15, \\\"military\\\": 60, \\\"hiring\\\": 15, \\\"latest\\\": 46, \\\"opening\\\": 7, \\\"registered\\\": 3, \\\"nurse\\\": 4, \\\"callin\\\": 1, \\\"program\\\": 9, \\\"nursing\\\": 7, \\\"drowned\\\": 57, \\\"bugs\\\": 1, \\\"existence\\\": 3, \\\"time\\\": 87, \\\"rains\\\": 7, \\\"wreck\\\": 90, \\\"greer\\\": 1, \\\"man\\\": 94, \\\"dies\\\": 11, \\\"exploded\\\": 57, \\\"junko\\\": 1, \\\"august\\\": 27, \\\"wants\\\": 11, \\\"become\\\": 17, \\\"dickheads\\\": 2, \\\"deal\\\": 22, \\\"daily\\\": 15, \\\"basis\\\": 2, \\\"drowning\\\": 58, \\\"see\\\": 80, \\\"itblank\\\": 1, \\\"expressioncheeks\\\": 1, \\\"clapping\\\": 1, \\\"facemarvins\\\": 1, \\\"room\\\": 14, \\\"playing\\\": 13, \\\"subtlety\\\": 1, \\\"sound\\\": 27, \\\"rescued\\\": 64, \\\"three\\\": 20, \\\"beached\\\": 1, \\\"whales\\\": 3, \\\"kerry\\\": 2, \\\"collide\\\": 50, \\\"stars\\\": 5, \\\"moon\\\": 7, \\\"never\\\": 50, \\\"drill\\\": 6, \\\"warra\\\": 1, \\\"metrofmtalk\\\": 2, \\\"volcano\\\": 42, \\\"diaporama\\\": 2, \\\"sixpenceee\\\": 2, \\\"karymsky\\\": 4, \\\"lake\\\": 10, \\\"crater\\\": 4, \\\"located\\\": 2, \\\"volcano\\\\u00e5\\\\u00eain\\\\u00e5\\\\u00earussia\\\": 2, \\\"crashed\\\": 56, \\\"maj\\\": 3, \\\"muzzamil\\\": 2, \\\"pilot\\\": 5, \\\"offr\\\": 2, \\\"near\\\": 42, \\\"mansehra\\\": 4, \\\"today\\\": 74, \\\"naaa\\\": 1, \\\"bee\\\": 2, \\\"legit\\\": 3, \\\"zombie\\\": 5, \\\"feel\\\": 43, \\\"sore\\\": 1, \\\"part\\\": 27, \\\"pounded\\\": 2, \\\"second\\\": 17, \\\"storms\\\": 7, \\\"michigan\\\": 4, \\\"technique\\\": 2, \\\"thanks\\\": 27, \\\"hailyoutsey\\\": 1, \\\"goblue\\\": 1, \\\"wrestleon\\\": 1, \\\"handbag\\\": 12, \\\"fashion\\\": 11, \\\"style\\\": 5, \\\"vintage\\\": 4, \\\"coach\\\": 1, \\\"purse\\\": 10, \\\"camera\\\": 3, \\\"bids\\\\u0089\\\\u00fb\\\": 1, \\\"flash\\\": 16, \\\"continued\\\": 4, \\\"shelby\\\": 3, \\\"county\\\": 30, \\\"wednesday\\\": 10, \\\"tnwx\\\": 1, \\\"ran\\\": 4, \\\"report\\\": 32, \\\"frontlines\\\": 2, \\\"human\\\": 11, \\\"rights\\\": 2, \\\"abuses\\\": 1, \\\"ladies\\\": 14, \\\"shoulder\\\": 24, \\\"tote\\\": 12, \\\"faux\\\": 10, \\\"leather\\\": 17, \\\"hobo\\\": 9, \\\"womens\\\": 16, \\\"news\\\": 134, \\\"retweeted\\\": 2, \\\"sarah\\\": 4, \\\"silverman\\\": 1, \\\"sarahksilvermansoundtrack\\\": 1, \\\"walk\\\": 12, \\\"starts\\\": 8, \\\"w\\\": 38, \\\"tracey\\\": 1, \\\"ullman\\\": 1, \\\"perfect\\\": 10, \\\"aftershock\\\": 34, \\\"pu\\\": 1, \\\"tonight\\\": 30, \\\"play\\\": 23, \\\"hybrid\\\": 3, \\\"slayer\\\": 2, \\\"eu\\\": 2, \\\"hmu\\\": 2, \\\"empirikgaming\\\": 1, \\\"codawscrims\\\": 1, \\\"aftershockorg\\\": 1, \\\"twister\\\": 66, \\\"alil\\\": 1, \\\"tha\\\": 2, \\\"oh\\\": 27, \\\"nah\\\": 7, \\\"worlds\\\": 10, \\\"american\\\": 22, \\\"family\\\": 32, \\\"takes\\\": 14, \\\"britains\\\": 1, \\\"isle\\\": 1, \\\"tlc\\\": 2, \\\"suddenly\\\": 3, \\\"royal\\\": 3, \\\"wo\\\": 3, \\\"royalcarribean\\\": 2, \\\"passengers\\\": 11, \\\"murder\\\": 33, \\\"place\\\": 20, \\\"faroeislands\\\": 3, \\\"year\\\": 54, \\\"attraction\\\": 2, \\\"common\\\": 8, \\\"n\\\": 19, \\\"pain\\\": 18, \\\"misshomasttopa\\\": 1, \\\"yeah\\\": 20, \\\"nowwwwww\\\": 1, \\\"wildfire\\\": 75, \\\"photos\\\": 18, \\\"rocky\\\": 11, \\\"grown\\\": 3, \\\"californias\\\": 3, \\\"destructive\\\": 2, \\\"mayhem\\\": 38, \\\"akcsl\\\": 1, \\\"bit\\\": 8, \\\"going\\\": 78, \\\"venture\\\": 1, \\\"ive\\\": 35, \\\"chosen\\\": 2, \\\"suitable\\\": 1, \\\"music\\\": 23, \\\"oopsh\\\": 1, \\\"lost\\\": 19, \\\"miles\\\": 6, \\\"okinawan\\\": 1, \\\"coastfell\\\": 1, \\\"ship\\\": 17, \\\"demolition\\\": 49, \\\"seven\\\": 3, \\\"chinese\\\": 6, \\\"christians\\\": 4, \\\"detained\\\": 3, \\\"amid\\\": 16, \\\"widespread\\\": 3, \\\"anger\\\": 3, \\\"pisgah\\\": 3, \\\"grows\\\": 9, \\\"acres\\\": 8, \\\"salem\\\": 5, \\\"reactor\\\": 21, \\\"shut\\\": 7, \\\"electrical\\\": 4, \\\"circuit\\\": 2, \\\"pump\\\": 4, \\\"raining\\\": 3, \\\"flooding\\\": 74, \\\"florida\\\": 5, \\\"tampabay\\\": 1, \\\"tampa\\\": 2, \\\"days\\\": 20, \\\"count\\\": 3, \\\"abortion\\\": 3, \\\"blowjobs\\\": 1, \\\"cannibalism\\\": 1, \\\"masturbation\\\": 1, \\\"genocide\\\": 8, \\\"hellfire\\\": 53, \\\"ianhellfire\\\": 2, \\\"mistake\\\": 2, \\\"boss\\\": 4, \\\"worse\\\": 14, \\\"oversee\\\": 1, \\\"didnt\\\": 24, \\\"change\\\": 33, \\\"deluge\\\": 73, \\\"photo\\\": 31, \\\"forrestmankins\\\": 1, \\\"camping\\\": 2, \\\"bombed\\\": 63, \\\"johnejefferson\\\": 1, \\\"obviously\\\": 2, \\\"aware\\\": 3, \\\"countries\\\": 3, \\\"lot\\\": 27, \\\"fleeing\\\": 2, \\\"conflict\\\": 4, \\\"breaking\\\": 30, \\\"chemical\\\": 29, \\\"spillevacuationsred\\\": 1, \\\"get\\\": 180, \\\"drown\\\": 50, \\\"cortneymo\\\": 1, \\\"put\\\": 30, \\\"detroit\\\": 2, \\\"niggas\\\": 11, \\\"gone\\\": 11, \\\"acting\\\": 3, \\\"tryna\\\": 5, \\\"fuck\\\": 30, \\\"mfsloose\\\": 1, \\\"buffs\\\": 1, \\\"deaths\\\": 52, \\\"bigamist\\\": 2, \\\"first\\\": 86, \\\"wife\\\": 10, \\\"pregnant\\\": 2, \\\"child\\\": 17, \\\"told\\\": 14, \\\"ten\\\": 6, \\\"ago\\\": 20, \\\"id\\\": 26, \\\"seeing\\\": 13, \\\"anime\\\": 1, \\\"big\\\": 29, \\\"screen\\\": 8, \\\"probably\\\": 20, \\\"bagging\\\": 25, \\\"wreckage\\\": 67, \\\"furious\\\": 2, \\\"media\\\": 23, \\\"flattened\\\": 51, \\\"flat\\\": 7, \\\"footballs\\\": 1, \\\"spartans\\\": 1, \\\"crushing\\\": 1, \\\"burned\\\": 68, \\\"dog\\\": 11, \\\"finds\\\": 4, \\\"young\\\": 12, \\\"burn\\\": 9, \\\"fatally\\\": 2, \\\"shot\\\": 19, \\\"vermont\\\": 3, \\\"street\\\": 19, \\\"buffalo\\\": 5, \\\"currently\\\": 10, \\\"death\\\": 83, \\\"worst\\\": 17, \\\"exposure\\\": 2, \\\"fukushima\\\": 13, \\\"happened\\\": 17, \\\"northwestproof\\\": 1, \\\"planning\\\": 4, \\\"zones\\\": 1, \\\"don\\\\u0089\\\\u00fb\\\\u00aat\\\": 12, \\\"cut\\\": 14, \\\"threat\\\": 17, \\\"access\\\": 5, \\\"extensive\\\": 2, \\\"sources\\\": 4, \\\"easily\\\": 5, \\\"add\\\": 5, \\\"internal\\\": 5, \\\"intelligence\\\": 1, \\\"bhusa\\\": 1, \\\"egoresolution\\\": 1, \\\"glad\\\": 10, \\\"gay\\\": 9, \\\"heal\\\": 3, \\\"collided\\\": 71, \\\"cyclist\\\": 5, \\\"runner\\\": 3, \\\"roanoke\\\": 3, \\\"greenway\\\": 2, \\\"wins\\\": 5, \\\"civil\\\": 3, \\\"verdict\\\": 3, \\\"c\\\": 3, \\\"aba\\\": 12, \\\"delivers\\\": 12, \\\"baby\\\": 27, \\\"without\\\": 40, \\\"re\\\\u0089\\\\u00fb\\\": 22, \\\"asshole\\\": 3, \\\"windstorm\\\": 57, \\\"charlesadler\\\": 1, \\\"ian\\\": 4, \\\"lees\\\": 1, \\\"word\\\": 7, \\\"fart\\\": 2, \\\"browner\\\": 1, \\\"obliterate\\\": 49, \\\"holymileyray\\\": 1, \\\"mooniighthunty\\\": 1, \\\"focus\\\": 6, \\\"careers\\\": 2, \\\"tea\\\": 3, \\\"illuminated\\\": 1, \\\"brightly\\\": 1, \\\"town\\\": 20, \\\"liked\\\": 38, \\\"youtube\\\": 83, \\\"chaboyyhd\\\": 1, \\\"battlefield\\\": 6, \\\"funny\\\": 9, \\\"moments\\\": 5, \\\"dukes\\\": 2, \\\"undercover\\\": 3, \\\"soldier\\\": 3, \\\"curfew\\\": 55, \\\"russia\\\": 12, \\\"destroys\\\": 9, \\\"go\\\": 69, \\\"hungry\\\": 4, \\\"insane\\\": 4, \\\"ironic\\\": 1, \\\"president\\\": 10, \\\"helping\\\": 9, \\\"nation\\\": 4, \\\"acquire\\\": 2, \\\"traitor\\\": 1, \\\"fatality\\\": 53, \\\"babybackreeve\\\": 1, \\\"apocalypse\\\": 56, \\\"geekapocalypse\\\": 1, \\\"gmt\\\": 2, \\\"hesse\\\": 1, \\\"plays\\\": 3, \\\"dark\\\": 9, \\\"souls\\\": 3, \\\"etcpb\\\": 1, \\\"survived\\\": 56, \\\"lonely\\\": 4, \\\"dayand\\\": 1, \\\"mineits\\\": 1, \\\"tsunami\\\": 49, \\\"occurred\\\": 13, \\\"free\\\": 34, \\\"speech\\\": 1, \\\"swallowed\\\": 23, \\\"said\\\": 42, \\\"rude\\\": 1, \\\"based\\\": 8, \\\"experience\\\": 7, \\\"kind\\\": 3, \\\"level\\\": 16, \\\"sub\\\": 4, \\\"lol\\\": 57, \\\"either\\\": 7, \\\"worked\\\": 4, \\\"kills\\\": 30, \\\"saudi\\\": 35, \\\"security\\\": 28, \\\"site\\\": 25, \\\"mosque\\\": 30, \\\"reuters\\\": 21, \\\"canada\\\": 7, \\\"canadasuicide\\\": 1, \\\"derail\\\": 60, \\\"dozens\\\": 7, \\\"river\\\": 24, \\\"india\\\": 22, \\\"serious\\\": 7, \\\"concern\\\": 4, \\\"safety\\\": 9, \\\"collision\\\": 51, \\\"valley\\\": 6, \\\"s\\\": 47, \\\"con\\\": 2, \\\"trfc\\\": 7, \\\"collisionunkn\\\": 1, \\\"inj\\\": 6, \\\"u\\\": 65, \\\"hear\\\": 19, \\\"chills\\\": 2, \\\"ugh\\\": 5, \\\"y\\\": 4, \\\"calories\\\": 5, \\\"pizzas\\\": 1, \\\"cool\\\": 25, \\\"thisispublichealth\\\": 1, \\\"skys\\\": 2, \\\"clear\\\": 5, \\\"passed\\\": 4, \\\"head\\\": 32, \\\"israeli\\\": 24, \\\"soldiers\\\": 8, \\\"bank\\\": 5, \\\"haaretz\\\": 1, \\\"survivors\\\": 53, \\\"tricycle\\\": 1, \\\"toddler\\\": 14, \\\"decisions\\\": 3, \\\"landscape\\\": 1, \\\"humanity\\\": 6, \\\"mudslide\\\": 53, \\\"poor\\\": 16, \\\"greatbritishbakeoff\\\": 2, \\\"gloriavelez\\\": 1, \\\"gm\\\": 8, \\\"pray\\\": 14, \\\"enemy\\\": 6, \\\"ur\\\": 26, \\\"destiny\\\": 6, \\\"lord\\\": 18, \\\"floods\\\": 73, \\\"wheavenly\\\": 6, \\\"blessings\\\": 6, \\\"sunk\\\": 48, \\\"felt\\\": 13, \\\"bad\\\": 38, \\\"romero\\\": 1, \\\"cared\\\": 2, \\\"mental\\\": 3, \\\"stuff\\\": 9, \\\"career\\\": 12, \\\"happen\\\": 11, \\\"hutch\\\": 1, \\\"bluejays\\\": 6, \\\"twia\\\": 5, \\\"board\\\": 10, \\\"approves\\\": 2, \\\"percent\\\": 8, \\\"rate\\\": 10, \\\"hike\\\": 3, \\\"texas\\\": 16, \\\"insurance\\\": 15, \\\"association\\\": 2, \\\"directors\\\": 2, \\\"v\\\": 10, \\\"avalanche\\\": 47, \\\"performance\\\": 2, \\\"chip\\\": 1, \\\"fuelgas\\\": 1, \\\"saver\\\": 1, \\\"chevy\\\": 2, \\\"sandstorm\\\": 67, \\\"airport\\\": 27, \\\"minute\\\": 28, \\\"hijacking\\\": 54, \\\"\\\\u0089\\\\u00fb\\\\u00f7good\\\": 1, \\\"samaritans\\\\u0089\\\\u00fb\\\\u00aa\\\": 1, \\\"horror\\\": 22, \\\"johannesburg\\\": 3, \\\"ampmdash\\\": 1, \\\"four\\\": 14, \\\"men\\\": 24, \\\"bronville\\\": 1, \\\"state\\\\u0089\\\\u00fb\\\": 2, \\\"eyewitness\\\": 50, \\\"lone\\\": 2, \\\"survivor\\\": 2, \\\"account\\\": 7, \\\"operation\\\": 5, \\\"redwing\\\": 1, \\\"heroes\\\": 4, \\\"seal\\\": 2, \\\"team\\\\u0089\\\\u00fb\\\": 1, \\\"emmy\\\": 1, \\\"bright\\\": 2, \\\"fireman\\\": 2, \\\"party\\\": 13, \\\"weddings\\\": 1, \\\"lava\\\": 51, \\\"bicyclesuv\\\": 1, \\\"mesick\\\": 1, \\\"bicyclist\\\": 7, \\\"entered\\\": 4, \\\"onto\\\": 4, \\\"hailstorm\\\": 37, \\\"omg\\\": 20, \\\"nixon\\\": 2, \\\"lives\\\": 33, \\\"richard\\\": 3, \\\"m\\\": 17, \\\"tricky\\\": 1, \\\"dicky\\\": 1, \\\"picture\\\": 8, \\\"hiding\\\": 2, \\\"twitter\\\": 32, \\\"childhood\\\": 4, \\\"coldmpress\\\": 1, \\\"commiting\\\": 1, \\\"drop\\\": 6, \\\"typhoon\\\": 57, \\\"abcnews\\\": 3, \\\"declares\\\": 24, \\\"typhoondevastated\\\": 22, \\\"saipan\\\": 22, \\\"signs\\\": 19, \\\"declaration\\\": 17, \\\"world\\\": 79, \\\"newswatch\\\": 2, \\\"vehicles\\\": 5, \\\"lock\\\": 3, \\\"lansdowne\\\": 2, \\\"sts\\\": 2, \\\"ptbo\\\": 2, \\\"emerg\\\": 2, \\\"crews\\\": 20, \\\"upheaval\\\": 53, \\\"tigers\\\": 2, \\\"wonder\\\": 14, \\\"team\\\": 16, \\\"affecting\\\": 2, \\\"different\\\": 10, \\\"players\\\": 1, \\\"motorcyclist\\\": 7, \\\"injured\\\": 68, \\\"denver\\\": 12, \\\"broadway\\\": 6, \\\"drought\\\": 56, \\\"fuels\\\": 3, \\\"bush\\\": 22, \\\"jamaica\\\": 5, \\\"jamaicaobserver\\\": 2, \\\"cnewslive\\\": 2, \\\"re\\\": 7, \\\"detectors\\\": 1, \\\"required\\\": 2, \\\"office\\\": 9, \\\"building\\\": 22, \\\"shevlinhixon\\\": 1, \\\"hollywarnexx\\\": 1, \\\"mini\\\": 7, \\\"apaz\\\": 1, \\\"gideonstrumpet\\\": 1, \\\"held\\\": 8, \\\"sirens\\\": 43, \\\"whats\\\": 22, \\\"hollywood\\\": 20, \\\"helicopters\\\": 2, \\\"hometownglory\\\": 1, \\\"ocd\\\": 1, \\\"fashionable\\\": 3, \\\"mountaineering\\\": 3, \\\"electronic\\\": 5, \\\"waterresistant\\\": 3, \\\"couples\\\": 4, \\\"leisure\\\": 3, \\\"tab\\\\u0089\\\\u00fb\\\": 3, \\\"well\\\": 43, \\\"journey\\\": 1, \\\"train\\\": 82, \\\"cows\\\": 1, \\\"track\\\": 6, \\\"electrocute\\\": 43, \\\"lightseraphs\\\": 1, \\\"pissed\\\": 2, \\\"pikachu\\\": 1, \\\"fevwarrior\\\": 2, \\\"vault\\\": 2, \\\"look\\\": 62, \\\"places\\\": 4, \\\"zarry\\\": 2, \\\"survival\\\": 6, \\\"kit\\\": 9, \\\"whistle\\\": 2, \\\"starter\\\": 3, \\\"wire\\\": 3, \\\"torch\\\": 3, \\\"blanket\\\": 3, \\\"knife\\\": 2, \\\"magics\\\": 1, \\\"lamp\\\": 11, \\\"truck\\\": 41, \\\"mining\\\": 4, \\\"beam\\\": 2, \\\"rea\\\\u0089\\\\u00fb\\\": 5, \\\"syringetoanger\\\": 1, \\\"\\\\u00e5\\\\u00e7\\\": 2, \\\"disagreements\\\": 1, \\\"occurrence\\\": 1, \\\"made\\\": 33, \\\"something\\\": 24, \\\"\\\\u00e5\\\\u00e8\\\": 3, \\\"raynbowaffair\\\": 3, \\\"editor\\\": 3, \\\"chief\\\": 6, \\\"diamondkesawn\\\": 3, \\\"releases\\\": 4, \\\"issue\\\": 7, \\\"ramag\\\": 3, \\\"models\\\": 3, \\\"kennethbauer\\\": 1, \\\"coffee\\\": 7, \\\"noodles\\\": 1, \\\"interesting\\\": 9, \\\"approach\\\": 2, \\\"doesnt\\\": 20, \\\"replace\\\": 5, \\\"ferguson\\\": 2, \\\"blight\\\": 41, \\\"turn\\\": 15, \\\"greenspace\\\": 1, \\\"tennessee\\\": 4, \\\"housing\\\": 5, \\\"development\\\\u0089\\\\u00fb\\\": 1, \\\"breakingnews\\\": 3, \\\"willing\\\": 4, \\\"potential\\\": 9, \\\"bioter\\\\u0089\\\\u00fb\\\": 1, \\\"ridiculous\\\": 4, \\\"gassymexican\\\": 1, \\\"realities\\\": 1, \\\"strange\\\": 5, \\\"hilarious\\\": 7, \\\"glitch\\\": 1, \\\"rioting\\\": 51, \\\"brazil\\\": 6, \\\"status\\\": 3, \\\"last\\\": 61, \\\"seen\\\": 16, \\\"buying\\\": 3, \\\"x\\\": 10, \\\"counter\\\": 3, \\\"acts\\\": 5, \\\"alexandrian\\\": 1, \\\"library\\\": 5, \\\"anxiety\\\": 3, \\\"drum\\\": 3, \\\"stick\\\": 2, \\\"blessed\\\": 6, \\\"screamed\\\": 58, \\\"microchip\\\": 1, \\\"needle\\\": 3, \\\"tbh\\\": 1, \\\"cried\\\": 2, \\\"massive\\\": 5, \\\"ya\\\": 4, \\\"haram\\\": 4, \\\"itsjustinstuart\\\": 2, \\\"range\\\": 4, \\\"lightning\\\": 65, \\\"blink\\\": 1, \\\"wont\\\": 20, \\\"remains\\\": 6, \\\"cochrane\\\": 1, \\\"cityofcalgary\\\": 2, \\\"enacted\\\": 1, \\\"municipal\\\": 6, \\\"plan\\\": 36, \\\"todays\\\": 11, \\\"abstorm\\\": 7, \\\"aris\\\": 1, \\\"hints\\\": 1, \\\"snippets\\\": 1, \\\"battle\\\": 43, \\\"sexydragonmagic\\\": 1, \\\"realization\\\": 1, \\\"attention\\\": 5, \\\"span\\\": 1, \\\"games\\\": 10, \\\"painting\\\": 3, \\\"rainstorm\\\": 52, \\\"myrtlegroggins\\\": 1, \\\"ltgaspgt\\\": 1, \\\"forgot\\\": 4, \\\"sunday\\\": 3, \\\"memorial\\\": 4, \\\"unveiled\\\": 6, \\\"travis\\\": 2, \\\"deputy\\\": 2, \\\"killed\\\": 80, \\\"sept\\\": 2, \\\"sheriff\\\": 1, \\\"greg\\\": 3, \\\"joined\\\\u0089\\\\u00fb\\\": 1, \\\"capsize\\\": 1, \\\"thighs\\\": 2, \\\"tide\\\": 2, \\\"battleshipgt\\\": 1, \\\"apc\\\": 11, \\\"chieftain\\\": 1, \\\"tasks\\\": 1, \\\"dickson\\\": 1, \\\"donation\\\": 1, \\\"bayelsa\\\": 15, \\\"boxes\\\": 1, \\\"ready\\\": 15, \\\"exploding\\\": 1, \\\"kittens\\\": 2, \\\"arrived\\\": 7, \\\"gameofkittens\\\": 1, \\\"explodingkittens\\\\u0089\\\\u00fb\\\": 1, \\\"anti\\\": 4, \\\"rear\\\": 3, \\\"innovation\\\": 2, \\\"gadgets\\\": 3, \\\"bloody\\\": 60, \\\"insomnia\\\": 2, \\\"grrrr\\\": 1, \\\"panic\\\": 66, \\\"kids\\\": 23, \\\"asked\\\": 8, \\\"wanted\\\": 16, \\\"hang\\\": 3, \\\"school\\\": 51, \\\"hospital\\\": 9, \\\"autismawareness\\\": 1, \\\"romantic\\\": 1, \\\"dramatic\\\": 4, \\\"original\\\": 5, \\\"sensei\\\": 1, \\\"write\\\": 6, \\\"rhymes\\\": 1, \\\"attic\\\": 1, \\\"save\\\": 31, \\\"beautiful\\\": 23, \\\"ontario\\\": 3, \\\"plant\\\": 3, \\\"developer\\\": 1, \\\"gears\\\": 1, \\\"member\\\": 4, \\\"chat\\\": 2, \\\"welcome\\\": 7, \\\"demolish\\\": 52, \\\"enugu\\\": 8, \\\"illegal\\\": 6, \\\"structures\\\": 4, \\\"international\\\": 5, \\\"conference\\\": 5, \\\"app\\\": 7, \\\"update\\\": 26, \\\"huge\\\": 16, \\\"landslide\\\": 51, \\\"china\\\": 17, \\\"moment\\\": 14, \\\"collapses\\\": 4, \\\"chunks\\\": 3, \\\"rock\\\": 11, \\\"story\\\": 27, \\\"funtenna\\\": 17, \\\"computers\\\": 20, \\\"send\\\": 31, \\\"data\\\": 23, \\\"waves\\\": 23, \\\"prebreak\\\": 30, \\\"stu\\\": 2, \\\"beetroot\\\": 1, \\\"cake\\\": 14, \\\"ruin\\\": 56, \\\"wait\\\": 20, \\\"friends\\\": 19, \\\"mta\\\": 1, \\\"sorrybutitstrue\\\": 1, \\\"remembering\\\": 4, \\\"pittsburgh\\\": 1, \\\"history\\\": 20, \\\"steel\\\": 5, \\\"len\\\": 3, \\\"barcousky\\\": 1, \\\"pb\\\": 1, \\\"penn\\\": 2, \\\"minutes\\\": 9, \\\"walking\\\": 11, \\\"mph\\\": 12, \\\"brisk\\\": 2, \\\"pace\\\": 4, \\\"myfitnesspal\\\": 2, \\\"displaced\\\": 61, \\\"myanmar\\\": 15, \\\"rohingya\\\": 5, \\\"sittwe\\\": 5, \\\"point\\\": 13, \\\"return\\\": 10, \\\"prison\\\": 3, \\\"ihhen\\\": 3, \\\"msf\\\": 4, \\\"refugees\\\": 64, \\\"sirensicebreaker\\\": 1, \\\"fantasy\\\": 7, \\\"diverse\\\": 2, \\\"heroine\\\": 2, \\\"think\\\": 71, \\\"seriously\\\": 6, \\\"blow\\\": 5, \\\"dry\\\": 5, \\\"hair\\\": 12, \\\"attractive\\\": 2, \\\"hawaii\\\": 8, \\\"green\\\": 17, \\\"service\\\": 34, \\\"disrupted\\\": 1, \\\"cta\\\": 3, \\\"derails\\\": 4, \\\"australia\\\\u0089\\\\u00fb\\\\u00aas\\\": 3, \\\"burger\\\": 1, \\\"newscomauhq\\\": 1, \\\"eh\\\": 3, \\\"hello\\\": 8, \\\"cover\\\": 12, \\\"cleav\\\": 1, \\\"\\\\u0089\\\\u00fb\\\\u00f3\\\": 18, \\\"expose\\\": 1, \\\"cleavage\\\": 1, \\\"hobbit\\\": 6, \\\"smaug\\\": 9, \\\"thranduil\\\": 1, \\\"scale\\\": 3, \\\"action\\\": 15, \\\"figure\\\": 2, \\\"loose\\\": 7, \\\"mirkwood\\\": 1, \\\"issues\\\": 22, \\\"trauma\\\": 52, \\\"cases\\\": 7, \\\"conclusively\\\": 23, \\\"confirmed\\\": 41, \\\"trump\\\": 10, \\\"debate\\\": 6, \\\"highly\\\": 3, \\\"watched\\\": 8, \\\"among\\\": 8, \\\"progressives\\\": 1, \\\"hoping\\\": 3, \\\"spectacular\\\": 2, \\\"flaming\\\": 2, \\\"marians\\\": 13, \\\"twoptwips\\\": 1, \\\"make\\\": 55, \\\"natural\\\": 35, \\\"reporting\\\": 3, \\\"adding\\\": 3, \\\"headlines\\\": 1, \\\"sifting\\\": 1, \\\"thunderstorms\\\": 9, \\\"pinpoint\\\": 2, \\\"forecast\\\": 8, \\\"turkish\\\": 12, \\\"couple\\\": 16, \\\"spent\\\": 7, \\\"wedding\\\": 11, \\\"feeding\\\": 3, \\\"syrian\\\": 9, \\\"marrie\\\": 1, \\\"daughterofnai\\\": 1, \\\"tenshi\\\": 1, \\\"activated\\\": 3, \\\"yukis\\\": 1, \\\"card\\\": 3, \\\"transit\\\": 3, \\\"reviewing\\\": 1, \\\"leaving\\\": 11, \\\"commuters\\\": 1, \\\"stranded\\\": 4, \\\"hail\\\\u0089\\\\u00fb\\\": 1, \\\"cameronciletti\\\": 1, \\\"tigersjostun\\\": 1, \\\"sure\\\": 21, \\\"purdies\\\": 1, \\\"alive\\\": 9, \\\"madisonpa\\\": 1, \\\"love\\\": 84, \\\"seismic\\\": 50, \\\"gas\\\": 12, \\\"organizations\\\": 2, \\\"insight\\\": 2, \\\"cyber\\\": 2, \\\"threats\\\": 4, \\\"ey\\\": 1, \\\"precious\\\": 2, \\\"olive\\\": 3, \\\"tree\\\": 11, \\\"battleanother\\\": 1, \\\"yyc\\\": 6, \\\"weathernetwork\\\": 3, \\\"arrogant\\\": 1, \\\"earth\\\": 11, \\\"needs\\\": 17, \\\"gmtty\\\": 1, \\\"harm\\\": 59, \\\"concur\\\": 1, \\\"spend\\\": 3, \\\"mmk\\\": 1, \\\"prediction\\\": 2, \\\"expanded\\\": 1, \\\"slight\\\": 1, \\\"include\\\": 4, \\\"central\\\": 10, \\\"twcnews\\\": 1, \\\"ncwx\\\": 1, \\\"frontpage\\\": 3, \\\"faced\\\": 4, \\\"secret\\\": 11, \\\"sanctions\\\": 4, \\\"rickperry\\\": 3, \\\"foxnews\\\": 9, \\\"gopdebate\\\": 3, \\\"usatoday\\\": 10, \\\"derailed\\\": 59, \\\"derailedbenchmark\\\": 1, \\\"paths\\\": 1, \\\"find\\\": 23, \\\"leaks\\\": 2, \\\"jobs\\\": 17, \\\"given\\\": 6, \\\"resque\\\": 1, \\\"screaming\\\": 64, \\\"justinbieber\\\": 7, \\\"arianagrande\\\": 10, \\\"kinda\\\": 7, \\\"kulli\\\": 1, \\\"hijacker\\\": 47, \\\"medieval\\\": 2, \\\"testa\\\": 1, \\\"earnings\\\": 3, \\\"distinction\\\": 1, \\\"divers\\\": 1, \\\"htarvrgly\\\": 1, \\\"i\\\\u0089\\\\u00fb\\\\u00aave\\\": 3, \\\"ask\\\": 8, \\\"mt\\\": 4, \\\"jmcwrites\\\": 1, \\\"pitchwars\\\": 1, \\\"magic\\\": 5, \\\"realism\\\": 1, \\\"diff\\\": 2, \\\"straight\\\": 8, \\\"bass\\\": 2, \\\"dubloadz\\\": 1, \\\"droppd\\\": 1, \\\"opened\\\": 4, \\\"meelllttting\\\": 1, \\\"stuck\\\": 5, \\\"stay\\\": 21, \\\"toward\\\": 3, \\\"middle\\\": 13, \\\"streets\\\": 5, \\\"crowned\\\": 1, \\\"tends\\\": 1, \\\"pool\\\": 8, \\\"sides\\\": 2, \\\"trapped\\\": 61, \\\"miners\\\": 19, \\\"chile\\\": 15, \\\"starring\\\": 4, \\\"cocktail\\\": 1, \\\"list\\\": 9, \\\"el\\\": 8, \\\"diablo\\\": 2, \\\"mas\\\": 1, \\\"verde\\\": 1, \\\"mezcal\\\": 1, \\\"yellow\\\": 2, \\\"chartreuse\\\": 1, \\\"honey\\\": 3, \\\"cucumber\\\": 1, \\\"bitters\\\": 1, \\\"troubleniallhariss\\\": 1, \\\"simplyvain\\\": 1, \\\"mercados\\\": 2, \\\"governor\\\": 10, \\\"allows\\\": 9, \\\"parole\\\": 11, \\\"bus\\\": 26, \\\"qld\\\": 1, \\\"wrap\\\": 2, \\\"billy\\\": 1, \\\"gordon\\\": 2, \\\"investigation\\\": 4, \\\"queensland\\\": 1, \\\"wrapped\\\": 2, \\\"sounds\\\": 13, \\\"mustachemurse\\\": 1, \\\"dateswhitecoats\\\": 1, \\\"truth\\\": 4, \\\"pulled\\\": 5, \\\"apparently\\\": 7, \\\"adult\\\": 6, \\\"mocked\\\": 1, \\\"favor\\\": 2, \\\"mall\\\": 3, \\\"cochisecollege\\\": 1, \\\"died\\\": 20, \\\"experiments\\\": 4, \\\"unit\\\": 5, \\\"japanese\\\": 12, \\\"rated\\\": 2, \\\"imdb\\\": 2, \\\"los\\\": 4, \\\"angeles\\\": 4, \\\"newsintweets\\\": 3, \\\"nagasaki\\\": 15, \\\"consequences\\\": 2, \\\"icrc\\\": 1, \\\"abomb\\\": 2, \\\"destroyd\\\": 1, \\\"hiroshima\\\\u0089\\\\u00fb\\\\u00f3bbc\\\": 1, \\\"wht\\\": 4, \\\"cnv\\\": 1, \\\"peace\\\": 19, \\\"vigils\\\": 1, \\\"youre\\\": 45, \\\"anymore\\\": 9, \\\"island\\\": 30, \\\"confirms\\\": 5, \\\"outbreak\\\": 63, \\\"families\\\": 67, \\\"sue\\\": 21, \\\"legionnaires\\\": 45, \\\"affected\\\": 25, \\\"disea\\\": 14, \\\"internally\\\": 10, \\\"gop\\\": 13, \\\"establishment\\\": 1, \\\"working\\\": 13, \\\"overtime\\\": 2, \\\"donzilla\\\": 1, \\\"realdonaldtrump\\\": 3, \\\"flames\\\": 70, \\\"chose\\\": 2, \\\"search\\\": 11, \\\"we\\\\u0089\\\\u00fb\\\\u00aall\\\": 1, \\\"smiles\\\": 2, \\\"matter\\\": 8, \\\"cold\\\": 11, \\\"bod\\\": 1, \\\"portgassdk\\\": 1, \\\"reads\\\": 2, \\\"giveaway\\\": 2, \\\"hop\\\": 4, \\\"stuckinbooks\\\": 1, \\\"giving\\\": 10, \\\"away\\\": 27, \\\"book\\\": 22, \\\"series\\\": 11, \\\"danagould\\\": 1, \\\"waynesteratl\\\": 1, \\\"agree\\\": 8, \\\"background\\\": 3, \\\"checks\\\": 1, \\\"equalizer\\\": 1, \\\"shantaeskyy\\\": 1, \\\"economic\\\": 8, \\\"investing\\\": 2, \\\"specific\\\": 3, \\\"actions\\\": 7, \\\"strategies\\\": 1, \\\"securing\\\": 1, \\\"lasting\\\": 2, \\\"wealth\\\": 4, \\\"blowout\\\": 2, \\\"dnb\\\": 5, \\\"newrelease\\\": 1, \\\"edge\\\": 2, \\\"jimmy\\\": 1, \\\"summer\\\": 36, \\\"lapaka\\\": 1, \\\"injury\\\": 62, \\\"patriciatraina\\\": 1, \\\"mcclain\\\": 1, \\\"practicenyg\\\": 1, \\\"esteemed\\\": 2, \\\"journalist\\\": 3, \\\"recalls\\\": 3, \\\"tragic\\\": 1, \\\"effects\\\": 12, \\\"unaddressed\\\": 1, \\\"keithboykin\\\": 1, \\\"randallpinkston\\\": 1, \\\"pozarmy\\\": 1, \\\"bbshelli\\\": 1, \\\"seems\\\": 10, \\\"shes\\\": 17, \\\"call\\\": 26, \\\"weekends\\\": 1, \\\"mary\\\": 6, \\\"summers\\\": 1, \\\"new\\\\u0089\\\\u00fb\\\": 2, \\\"ear\\\": 4, \\\"curved\\\": 5, \\\"fog\\\": 6, \\\"grabakahitman\\\": 1, \\\"izigarcia\\\": 1, \\\"machidadid\\\": 1, \\\"lose\\\": 7, \\\"fightnope\\\": 1, \\\"fights\\\": 3, \\\"guys\\\": 22, \\\"blizzard\\\": 50, \\\"buy\\\": 11, \\\"gurmeetramrahim\\\": 1, \\\"welfare\\\": 2, \\\"force\\\": 12, \\\"ke\\\": 2, \\\"appx\\\": 1, \\\"members\\\": 14, \\\"har\\\": 1, \\\"ki\\\": 1, \\\"liye\\\": 1, \\\"tyar\\\": 1, \\\"hai\\\": 1, \\\"little\\\": 35, \\\"midget\\\": 2, \\\"summon\\\": 1, \\\"directly\\\": 1, \\\"store\\\": 5, \\\"bought\\\": 7, \\\"fineme\\\": 1, \\\"momdies\\\": 1, \\\"waking\\\": 2, \\\"dad\\\": 9, \\\"remove\\\": 8, \\\"linkury\\\": 5, \\\"browser\\\": 5, \\\"hurricane\\\": 62, \\\"guillermo\\\": 5, \\\"noaa\\\": 3, \\\"tracking\\\": 5, \\\"looping\\\": 3, \\\"ml\\\": 1, \\\"sicily\\\": 5, \\\"italy\\\": 6, \\\"euroquake\\\": 1, \\\"invited\\\": 1, \\\"expo\\\": 1, \\\"event\\\": 9, \\\"friday\\\": 11, \\\"ben\\\": 8, \\\"e\\\": 10, \\\"keith\\\": 1, \\\"kick\\\": 8, \\\"thank\\\": 24, \\\"night\\\": 40, \\\"explosionproof\\\": 4, \\\"tempered\\\": 4, \\\"glass\\\": 9, \\\"protector\\\": 4, \\\"blackberry\\\": 4, \\\"by\\\\u0089\\\\u00fb\\\": 4, \\\"investigators\\\": 32, \\\"engulfed\\\": 60, \\\"escape\\\": 16, \\\"parleys\\\": 6, \\\"canyon\\\": 8, \\\"investigating\\\": 12, \\\"trends\\\": 1, \\\"driving\\\": 15, \\\"startups\\\": 2, \\\"startup\\\": 3, \\\"kill\\\": 27, \\\"gunman\\\": 10, \\\"hoax\\\": 3, \\\"device\\\": 3, \\\"cinema\\\": 8, \\\"hotel\\\": 5, \\\"shore\\\": 1, \\\"norfolk\\\": 1, \\\"today\\\\u0089\\\\u00fb\\\\u00aas\\\": 1, \\\"let\\\": 48, \\\"tomorrow\\\\u0089\\\\u00fb\\\\u00aas\\\": 1, \\\"greet\\\": 1, \\\"kiss\\\": 1, \\\"bask\\\": 1, \\\"loving\\\": 7, \\\"warmth\\\": 1, \\\"bliss\\\": 1, \\\"harrystyles\\\": 1, \\\"cern\\\": 1, \\\"ooharrybecareful\\\": 1, \\\"profile\\\": 3, \\\"due\\\": 21, \\\"signing\\\": 2, \\\"nffc\\\": 1, \\\"wesley\\\": 1, \\\"verhoek\\\": 1, \\\"household\\\": 1, \\\"dontpanic\\\": 1, \\\"staining\\\": 1, \\\"attempt\\\": 3, \\\"swept\\\": 1, \\\"sins\\\": 1, \\\"though\\\": 20, \\\"clouds\\\": 3, \\\"isaiah\\\": 1, \\\"contemporary\\\": 1, \\\"english\\\": 3, \\\"version\\\": 10, \\\"cute\\\": 6, \\\"dinner\\\": 4, \\\"date\\\": 14, \\\"til\\\": 3, \\\"cams\\\": 1, \\\"nose\\\": 4, \\\"razed\\\": 54, \\\"homes\\\": 49, \\\"detonate\\\": 48, \\\"opticscumper\\\": 1, \\\"yo\\\": 9, \\\"sexy\\\": 3, \\\"checkout\\\": 1, \\\"nurgle\\\": 1, \\\"rules\\\": 11, \\\"features\\\": 3, \\\"snuck\\\": 1, \\\"khrones\\\": 1, \\\"wd\\\": 2, \\\"marcoarment\\\": 1, \\\"winter\\\": 5, \\\"sydney\\\": 4, \\\"snow\\\": 7, \\\"degree\\\": 5, \\\"keeps\\\": 7, \\\"toes\\\": 1, \\\"crimsonfuckingv\\\": 1, \\\"admit\\\": 1, \\\"seras\\\": 1, \\\"sasha\\\": 1, \\\"peice\\\": 1, \\\"sidewalk\\\": 1, \\\"truthnewsbbccnnislamtruthgodisisterrorismquranlies\\\": 7, \\\"feeling\\\": 17, \\\"lonelyness\\\": 1, \\\"depressing\\\": 1, \\\"attacked\\\": 67, \\\"pt\\\": 2, \\\"responsible\\\": 3, \\\"targeting\\\": 3, \\\"muslim\\\": 3, \\\"scholars\\\": 1, \\\"imprisoning\\\": 1, \\\"youth\\\": 16, \\\"info\\\": 13, \\\"baekhyun\\\": 1, \\\"suho\\\": 1, \\\"attending\\\": 1, \\\"idol\\\": 2, \\\"sports\\\": 7, \\\"championship\\\": 2, \\\"syjexo\\\": 1, \\\"africa\\\": 9, \\\"bioterrorism\\\": 41, \\\"prepare\\\": 12, \\\"hhs\\\": 1, \\\"selects\\\": 1, \\\"regional\\\": 2, \\\"special\\\": 10, \\\"pathogen\\\": 2, \\\"treatment\\\": 5, \\\"centers\\\": 1, \\\"infectious\\\": 2, \\\"np\\\": 5, \\\"metallica\\\": 1, \\\"inc\\\": 2, \\\"loud\\\": 30, \\\"bang\\\": 24, \\\"outside\\\": 18, \\\"earlier\\\": 9, \\\"check\\\": 31, \\\"floor\\\": 7, \\\"chair\\\": 2, \\\"sitting\\\": 9, \\\"broke\\\": 11, \\\"monsoon\\\": 4, \\\"prompting\\\": 1, \\\"nowplaying\\\": 18, \\\"mc\\\": 2, \\\"impressed\\\": 3, \\\"arsonistmusic\\\": 2, \\\"girl\\\": 28, \\\"caitlin\\\": 4, \\\"r\\\": 13, \\\"kiernan\\\": 4, \\\"centipede\\\": 4, \\\"press\\\": 9, \\\"signed\\\": 8, \\\"numbered\\\": 4, \\\"upon\\\": 10, \\\"fact\\\": 10, \\\"decided\\\": 4, \\\"university\\\": 4, \\\"hours\\\": 23, \\\"actually\\\": 17, \\\"wrong\\\": 14, \\\"memphis\\\": 3, \\\"folk\\\": 1, \\\"doe\\\": 1, \\\"theemobrago\\\": 1, \\\"jitsu\\\": 1, \\\"hexagon\\\": 1, \\\"ground\\\": 9, \\\"laid\\\": 3, \\\"palms\\\": 4, \\\"yelled\\\": 1, \\\"air\\\": 27, \\\"began\\\": 8, \\\"epicentre\\\": 17, \\\"calestous\\\": 1, \\\"tanzania\\\": 2, \\\"elephant\\\": 5, \\\"population\\\": 8, \\\"declined\\\": 3, \\\"five\\\": 12, \\\"census\\\": 2, \\\"reveals\\\": 4, \\\"recipes\\\": 4, \\\"sorry\\\": 14, \\\"stew\\\": 1, \\\"gbbo\\\": 15, \\\"casualties\\\": 52, \\\"afghanistan\\\": 8, \\\"un\\\": 8, \\\"recordhigh\\\": 1, \\\"levels\\\": 5, \\\"civilian\\\": 7, \\\"united\\\": 14, \\\"alleged\\\": 5, \\\"driver\\\": 8, \\\"kuwait\\\": 2, \\\"joined\\\": 1, \\\"daesh\\\": 3, \\\"june\\\": 1, \\\"confesses\\\": 1, \\\"court\\\": 7, \\\"updateme\\\": 1, \\\"yr\\\": 5, \\\"edna\\\": 1, \\\"jeffersonampdoris\\\": 1, \\\"method\\\": 4, \\\"contemplation\\\": 1, \\\"incident\\\": 7, \\\"leading\\\": 5, \\\"bridal\\\": 1, \\\"wiwnpfxa\\\": 1, \\\"waimate\\\": 4, \\\"cue\\\": 3, \\\"wind\\\": 22, \\\"outage\\\": 2, \\\"wxii\\\": 1, \\\"davidson\\\": 1, \\\"howardu\\\": 1, \\\"colluded\\\": 3, \\\"f\\\": 8, \\\"usagov\\\": 5, \\\"auth\\\": 5, \\\"blk\\\": 6, \\\"wbioterrorismampuse\\\": 3, \\\"lglorg\\\": 3, \\\"idis\\\": 3, \\\"heyitsepark\\\": 1, \\\"heavy\\\": 17, \\\"rain\\\": 38, \\\"inundated\\\": 53, \\\"tonymcguinness\\\": 1, \\\"question\\\": 5, \\\"whos\\\": 5, \\\"creamfields\\\": 1, \\\"please\\\": 53, \\\"mainstage\\\": 1, \\\"bros\\\": 1, \\\"ima\\\": 2, \\\"lil\\\": 9, \\\"upset\\\": 8, \\\"omagazine\\\": 1, \\\"satans\\\": 1, \\\"daughter\\\": 4, \\\"shadow\\\": 5, \\\"warrior\\\": 2, \\\"aka\\\": 7, \\\"transgender\\\": 1, \\\"ps\\\": 3, \\\"nyc\\\": 10, \\\"fold\\\": 2, \\\"extra\\\": 5, \\\"officer\\\": 27, \\\"exchanging\\\": 9, \\\"shots\\\": 12, \\\"richmond\\\": 9, \\\"va\\\": 4, \\\"ap\\\": 8, \\\"wa\\\": 7, \\\"damn\\\": 17, \\\"game\\\": 31, \\\"miracle\\\": 1, \\\"mankind\\\": 1, \\\"bets\\\": 2, \\\"survive\\\": 53, \\\"unr\\\": 1, \\\"weston\\\": 1, \\\"custer\\\": 1, \\\"lawrence\\\": 2, \\\"meade\\\": 1, \\\"pennington\\\": 1, \\\"s\\\\u0089\\\\u00fb\\\": 4, \\\"barely\\\": 2, \\\"idea\\\": 9, \\\"allergic\\\": 1, \\\"evacuate\\\": 52, \\\"wow\\\": 14, \\\"pre\\\": 3, \\\"tournaments\\\": 1, \\\"whocares\\\": 1, \\\"flyopinemonkey\\\": 1, \\\"mean\\\": 11, \\\"olympic\\\": 4, \\\"followup\\\": 1, \\\"honshu\\\": 1, \\\"coronet\\\": 1, \\\"allied\\\": 1, \\\"volleyball\\\": 2, \\\"ii\\\": 5, \\\"training\\\": 10, \\\"machine\\\": 3, \\\"sets\\\": 3, \\\"simulation\\\": 2, \\\"regular\\\": 3, \\\"coffees\\\": 1, \\\"rockstar\\\": 1, \\\"tired\\\": 7, \\\"smithsonian\\\": 5, \\\"heart\\\": 24, \\\"effected\\\": 1, \\\"cali\\\": 1, \\\"robert\\\": 2, \\\"ballews\\\": 1, \\\"log\\\": 1, \\\"statements\\\": 1, \\\"demolished\\\": 37, \\\"absolutely\\\": 11, \\\"sounders\\\": 1, \\\"start\\\": 18, \\\"finish\\\": 3, \\\"captures\\\": 9, \\\"removing\\\": 2, \\\"flag\\\": 19, \\\"long\\\": 23, \\\"ca\\\": 12, \\\"sought\\\": 1, \\\"grateful\\\": 5, \\\"support\\\": 21, \\\"netkicorp\\\": 1, \\\"guests\\\": 1, \\\"skinny\\\": 3, \\\"jeans\\\": 3, \\\"health\\\": 18, \\\"socialnews\\\": 3, \\\"crush\\\": 61, \\\"moe\\\": 1, \\\"bouta\\\": 1, \\\"fridays\\\": 1, \\\"otrametlife\\\": 4, \\\"mtvhottest\\\": 5, \\\"direction\\\": 12, \\\"stretcher\\\": 42, \\\"sweater\\\": 1, \\\"quiet\\\": 1, \\\"enough\\\": 13, \\\"literally\\\": 20, \\\"phandom\\\": 1, \\\"tyler\\\": 1, \\\"record\\\": 12, \\\"weapon\\\": 65, \\\"splatoon\\\": 1, \\\"fun\\\": 26, \\\"default\\\": 1, \\\"splattershot\\\": 1, \\\"jr\\\": 2, \\\"layout\\\": 2, \\\"weather\\\": 36, \\\"bulletin\\\": 3, \\\"\\\\u0089\\\\u00fb\\\\u00efhannaph\\\\u0089\\\\u00fb\\\\u009d\\\": 1, \\\"soudelor\\\": 18, \\\"tropical\\\": 4, \\\"issued\\\": 15, \\\"legacyofthesith\\\": 1, \\\"sagacioussaber\\\": 1, \\\"lordofbetrayal\\\": 1, \\\"moved\\\": 7, \\\"crescent\\\": 1, \\\"formation\\\": 2, \\\"trails\\\": 1, \\\"dust\\\": 29, \\\"supernovalester\\\": 1, \\\"bc\\\": 19, \\\"jfc\\\": 1, \\\"beforeitsnews\\\": 3, \\\"feared\\\": 18, \\\"libyan\\\": 1, \\\"migrant\\\": 6, \\\"capsizes\\\": 7, \\\"try\\\": 14, \\\"spokane\\\": 1, \\\"authorities\\\": 5, \\\"struggling\\\": 1, \\\"solve\\\": 2, \\\"christian\\\": 18, \\\"muslims\\\": 16, \\\"temple\\\": 17, \\\"mount\\\": 16, \\\"waving\\\": 14, \\\"pamela\\\": 15, \\\"geller\\\": 14, \\\"whoa\\\": 1, \\\"wmata\\\": 8, \\\"cranes\\\": 11, \\\"restoring\\\": 1, \\\"bridge\\\": 34, \\\"dutch\\\": 5, \\\"alphen\\\": 1, \\\"aan\\\": 1, \\\"den\\\": 1, \\\"rijn\\\": 1, \\\"tribe\\\": 1, \\\"everyday\\\": 5, \\\"faster\\\": 3, \\\"titanic\\\": 1, \\\"plane\\\": 23, \\\"vzwsupport\\\": 1, \\\"texts\\\": 1, \\\"use\\\": 25, \\\"group\\\": 30, \\\"text\\\": 8, \\\"yesterday\\\": 7, \\\"favorite\\\": 16, \\\"midfield\\\": 1, \\\"disco\\\": 6, \\\"edm\\\": 8, \\\"soni\\\": 1, \\\"soner\\\": 1, \\\"sonisoner\\\": 1, \\\"soundcloud\\\": 6, \\\"warfighting\\\": 3, \\\"robots\\\": 3, \\\"reduce\\\": 6, \\\"ban\\\": 8, \\\"premature\\\": 3, \\\"ftsn\\\": 1, \\\"ftsnnewsdesk\\\": 1, \\\"ignition\\\": 12, \\\"knock\\\": 12, \\\"sensor\\\": 5, \\\"connectorconnecto\\\": 2, \\\"dorman\\\": 1, \\\"nickcocofree\\\": 2, \\\"juliedicaro\\\": 2, \\\"julie\\\": 3, \\\"frail\\\": 1, \\\"mile\\\": 3, \\\"marker\\\": 2, \\\"mooresville\\\": 1, \\\"iredell\\\": 1, \\\"vehicle\\\": 15, \\\"ramp\\\": 1, \\\"closed\\\": 16, \\\"strawberries\\\": 1, \\\"scientists\\\": 3, \\\"race\\\": 2, \\\"solution\\\": 4, \\\"kamkasteiiano\\\": 1, \\\"bluntedjayt\\\": 1, \\\"apollo\\\": 12, \\\"brown\\\": 18, \\\"ft\\\": 7, \\\"mop\\\": 12, \\\"fiya\\\": 1, \\\"postal\\\": 1, \\\"agrees\\\": 2, \\\"sell\\\": 2, \\\"downtown\\\": 13, \\\"annihilating\\\": 1, \\\"quarterstaff\\\": 1, \\\"senatemajldr\\\": 1, \\\"lets\\\": 25, \\\"prevent\\\": 11, \\\"violence\\\": 4, \\\"talking\\\": 9, \\\"politics\\\": 4, \\\"drake\\\": 14, \\\"instagram\\\": 2, \\\"real\\\": 31, \\\"tune\\\": 3, \\\"everything\\\": 18, \\\"sumn\\\": 1, \\\"mistaken\\\": 1, \\\"smart\\\": 2, \\\"cataclysmic\\\": 1, \\\"reator\\\": 1, \\\"melts\\\": 1, \\\"gargron\\\": 1, \\\"sir\\\": 7, \\\"wish\\\": 9, \\\"forced\\\": 6, \\\"must\\\": 28, \\\"collapsed\\\": 64, \\\"roof\\\": 5, \\\"bowling\\\": 2, \\\"alley\\\": 1, \\\"community\\\": 8, \\\"remember\\\": 24, \\\"kiranahmedd\\\": 1, \\\"nato\\\": 2, \\\"fighting\\\": 10, \\\"talibans\\\": 2, \\\"reading\\\": 9, \\\"chance\\\": 17, \\\"animal\\\": 10, \\\"animalrescue\\\": 4, \\\"annihilated\\\": 46, \\\"damascus\\\": 1, \\\"grinds\\\": 1, \\\"\\\\u0089\\\\u00fb\\\\u00f7alloosh\\\": 1, \\\"gang\\\": 5, \\\"manure\\\": 1, \\\"pile\\\": 9, \\\"teahivetweets\\\": 1, \\\"starting\\\": 6, \\\"dallascowboys\\\": 1, \\\"healthy\\\": 2, \\\"exactly\\\": 6, \\\"assembly\\\": 3, \\\"honestly\\\": 9, \\\"worthless\\\": 1, \\\"duchovbutt\\\": 1, \\\"starbuckscully\\\": 1, \\\"madmakny\\\": 1, \\\"davidduchovny\\\": 1, \\\"seasons\\\": 3, \\\"movies\\\": 5, \\\"o\\\": 7, \\\"study\\\": 4, \\\"sixth\\\": 2, \\\"opens\\\": 8, \\\"events\\\": 4, \\\"revelation\\\": 1, \\\"political\\\": 6, \\\"roman\\\": 1, \\\"roar\\\": 1, \\\"rolling\\\\u0089\\\\u00fb\\\": 1, \\\"kynespeace\\\": 1, \\\"zourryart\\\": 1, \\\"babies\\\": 8, \\\"stury\\\": 1, \\\"note\\\": 2, \\\"tips\\\": 7, \\\"answer\\\": 10, \\\"friend\\\": 12, \\\"yelling\\\": 2, \\\"windmy\\\": 1, \\\"article\\\": 6, \\\"awesome\\\": 14, \\\"ges\\\": 1, \\\"swimming\\\": 4, 