"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 6090, \"word_counts\": \"{\\\"w\\\": 10101, \\\"e\\\": 52996, \\\"p\\\": 14313, \\\"o\\\": 39730, \\\"n\\\": 32868, \\\" \\\": 91417, \\\"@\\\": 2255, \\\"m\\\": 15328, \\\"u\\\": 15903, \\\"t\\\": 48288, \\\"k\\\": 6709, \\\"b\\\": 10666, \\\"l\\\": 23073, \\\"v\\\": 6346, \\\"y\\\": 10528, \\\"'\\\": 2561, \\\"s\\\": 32499, \\\"\\\\n\\\": 720, \\\"h\\\": 22721, \\\"g\\\": 12108, \\\"j\\\": 2729, \\\".\\\": 9392, \\\"r\\\": 32050, \\\"i\\\": 4014, \\\"c\\\": 19916, \\\"d\\\": 20760, \\\"f\\\": 10991, \\\"=\\\": 42, \\\"3\\\": 1221, \\\"6\\\": 926, \\\"?\\\": 2513, \\\"x\\\": 2293, \\\"7\\\": 1003, \\\"1\\\": 1814, \\\":\\\": 5529, \\\"/\\\": 11626, \\\"q\\\": 1671, \\\"5\\\": 1215, \\\"8\\\": 899, \\\"a\\\": 3912, \\\"&\\\": 376, \\\";\\\": 472, \\\"\\\\u0089\\\": 650, \\\"\\\\u00fb\\\": 647, \\\"\\\\u00f7\\\": 38, \\\"\\\\u00aa\\\": 155, \\\"[\\\": 109, \\\"]\\\": 107, \\\"z\\\": 2226, \\\"#\\\": 2713, \\\"+\\\": 67, \\\"%\\\": 990, \\\"2\\\": 2326, \\\"0\\\": 2931, \\\"-\\\": 1425, \\\"!\\\": 950, \\\"4\\\": 1062, \\\"9\\\": 984, \\\"_\\\": 690, \\\")\\\": 296, \\\"(\\\": 277, \\\"|\\\": 125, \\\"\\\\u00f3\\\": 24, \\\"*\\\": 143, \\\"\\\\u00e5\\\": 76, \\\"\\\\u00ea\\\": 47, \\\"$\\\": 36, \\\"~\\\": 34, \\\"\\\\u00ef\\\": 54, \\\"\\\\u009d\\\": 34, \\\"\\\\u00ec\\\": 21, \\\"\\\\u00f1\\\": 3, \\\"\\\\u00a8\\\": 6, \\\"\\\\u00f2\\\": 36, \\\"\\\\u00e8\\\": 5, \\\"\\\\u00a9\\\": 10, \\\"^\\\": 6, \\\"\\\\u00a3\\\": 5, \\\"\\\\u00e3\\\": 2, \\\"\\\\u00a2\\\": 9, \\\"\\\\u00a1\\\": 3, \\\"\\\\u00ab\\\": 2, \\\">\\\": 1, \\\"\\\\u00ac\\\": 1, \\\"\\\\u00fc\\\": 1, \\\"`\\\": 2, \\\"\\\\\\\\\\\": 5, \\\"\\\\u00a4\\\": 3, \\\"\\\\u00bc\\\": 4, \\\",\\\": 1, \\\"\\\\u00e7\\\": 2, \\\"{\\\": 1, \\\"}\\\": 2, \\\"\\\\u00e2\\\": 2, \\\"\\\\u00b4\\\": 1}\", \"word_docs\": \"{\\\"t\\\": 5997, \\\"n\\\": 5899, \\\"e\\\": 6035, \\\" \\\": 6090, \\\"@\\\": 1661, \\\".\\\": 4557, \\\"j\\\": 1972, \\\"b\\\": 4486, \\\"l\\\": 5650, \\\"o\\\": 6014, \\\"k\\\": 3760, \\\"m\\\": 5291, \\\"v\\\": 3567, \\\"'\\\": 1606, \\\"w\\\": 4560, \\\"s\\\": 5947, \\\"g\\\": 4904, \\\"u\\\": 5318, \\\"h\\\": 5845, \\\"y\\\": 4742, \\\"\\\\n\\\": 336, \\\"p\\\": 5120, \\\"r\\\": 5896, \\\"?\\\": 849, \\\"6\\\": 778, \\\"3\\\": 1020, \\\"c\\\": 5510, \\\"d\\\": 5617, \\\"f\\\": 4614, \\\"=\\\": 31, \\\"i\\\": 2559, \\\"5\\\": 955, \\\"q\\\": 1285, \\\"8\\\": 768, \\\"/\\\": 3279, \\\"7\\\": 879, \\\"1\\\": 1291, \\\":\\\": 3476, \\\"a\\\": 2352, \\\"x\\\": 1721, \\\"\\\\u00fb\\\": 505, \\\"]\\\": 83, \\\";\\\": 360, \\\"#\\\": 1407, \\\"z\\\": 1565, \\\"&\\\": 296, \\\"[\\\": 84, \\\"\\\\u00f7\\\": 36, \\\"\\\\u00aa\\\": 134, \\\"\\\\u0089\\\": 507, \\\"+\\\": 40, \\\"2\\\": 1833, \\\"%\\\": 954, \\\"0\\\": 1978, \\\"-\\\": 1052, \\\"!\\\": 582, \\\"4\\\": 885, \\\"9\\\": 821, \\\"_\\\": 604, \\\")\\\": 270, \\\"(\\\": 259, \\\"|\\\": 88, \\\"\\\\u00f3\\\": 23, \\\"*\\\": 64, \\\"\\\\u00e5\\\": 66, \\\"\\\\u00ea\\\": 44, \\\"$\\\": 30, \\\"~\\\": 24, \\\"\\\\u009d\\\": 32, \\\"\\\\u00ef\\\": 50, \\\"\\\\u00f1\\\": 3, \\\"\\\\u00ec\\\": 20, \\\"\\\\u00a8\\\": 6, \\\"\\\\u00f2\\\": 34, \\\"\\\\u00e8\\\": 3, \\\"\\\\u00a9\\\": 10, \\\"^\\\": 5, \\\"\\\\u00a3\\\": 5, \\\"\\\\u00e3\\\": 1, \\\"\\\\u00a2\\\": 6, \\\"\\\\u00a1\\\": 2, \\\"\\\\u00ab\\\": 1, \\\">\\\": 1, \\\"\\\\u00ac\\\": 1, \\\"\\\\u00fc\\\": 1, \\\"`\\\": 2, \\\"\\\\\\\\\\\": 3, \\\"\\\\u00a4\\\": 3, \\\"\\\\u00bc\\\": 3, \\\",\\\": 1, \\\"\\\\u00e7\\\": 2, \\\"{\\\": 1, \\\"}\\\": 2, \\\"\\\\u00e2\\\": 1, \\\"\\\\u00b4\\\": 1}\", \"index_docs\": \"{\\\"4\\\": 5997, \\\"6\\\": 5899, \\\"3\\\": 6035, \\\"2\\\": 6090, \\\"35\\\": 1661, \\\"22\\\": 4557, \\\"29\\\": 1972, \\\"19\\\": 4486, \\\"9\\\": 5650, \\\"5\\\": 6014, \\\"23\\\": 3760, \\\"14\\\": 5291, \\\"24\\\": 3567, \\\"31\\\": 1606, \\\"21\\\": 4560, \\\"7\\\": 5947, \\\"16\\\": 4904, \\\"13\\\": 5318, \\\"10\\\": 5845, \\\"20\\\": 4742, \\\"49\\\": 336, \\\"15\\\": 5120, \\\"8\\\": 5896, \\\"32\\\": 849, \\\"47\\\": 778, \\\"40\\\": 1020, \\\"12\\\": 5510, \\\"11\\\": 5617, \\\"18\\\": 4614, \\\"66\\\": 31, \\\"26\\\": 2559, \\\"41\\\": 955, \\\"38\\\": 1285, \\\"48\\\": 768, \\\"17\\\": 3279, \\\"43\\\": 879, \\\"37\\\": 1291, \\\"25\\\": 3476, \\\"27\\\": 2352, \\\"34\\\": 1721, \\\"52\\\": 505, \\\"61\\\": 83, \\\"53\\\": 360, \\\"30\\\": 1407, \\\"36\\\": 1565, \\\"54\\\": 296, \\\"60\\\": 84, \\\"67\\\": 36, \\\"57\\\": 134, \\\"51\\\": 507, \\\"63\\\": 40, \\\"33\\\": 1833, \\\"44\\\": 954, \\\"28\\\": 1978, \\\"39\\\": 1052, \\\"46\\\": 582, \\\"42\\\": 885, \\\"45\\\": 821, \\\"50\\\": 604, \\\"55\\\": 270, \\\"56\\\": 259, \\\"59\\\": 88, \\\"72\\\": 23, \\\"58\\\": 64, \\\"62\\\": 66, \\\"65\\\": 44, \\\"68\\\": 30, \\\"70\\\": 24, \\\"71\\\": 32, \\\"64\\\": 50, \\\"82\\\": 3, \\\"73\\\": 20, \\\"76\\\": 6, \\\"69\\\": 34, \\\"78\\\": 3, \\\"74\\\": 10, \\\"77\\\": 5, \\\"79\\\": 5, \\\"85\\\": 1, \\\"75\\\": 6, \\\"83\\\": 2, \\\"86\\\": 1, \\\"91\\\": 1, \\\"92\\\": 1, \\\"93\\\": 1, \\\"87\\\": 2, \\\"80\\\": 3, \\\"84\\\": 3, \\\"81\\\": 3, \\\"94\\\": 1, \\\"88\\\": 2, \\\"95\\\": 1, \\\"89\\\": 2, \\\"90\\\": 1, \\\"96\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\" \\\", \\\"3\\\": \\\"e\\\", \\\"4\\\": \\\"t\\\", \\\"5\\\": \\\"o\\\", \\\"6\\\": \\\"n\\\", \\\"7\\\": \\\"s\\\", \\\"8\\\": \\\"r\\\", \\\"9\\\": \\\"l\\\", \\\"10\\\": \\\"h\\\", \\\"11\\\": \\\"d\\\", \\\"12\\\": \\\"c\\\", \\\"13\\\": \\\"u\\\", \\\"14\\\": \\\"m\\\", \\\"15\\\": \\\"p\\\", \\\"16\\\": \\\"g\\\", \\\"17\\\": \\\"/\\\", \\\"18\\\": \\\"f\\\", \\\"19\\\": \\\"b\\\", \\\"20\\\": \\\"y\\\", \\\"21\\\": \\\"w\\\", \\\"22\\\": \\\".\\\", \\\"23\\\": \\\"k\\\", \\\"24\\\": \\\"v\\\", \\\"25\\\": \\\":\\\", \\\"26\\\": \\\"i\\\", \\\"27\\\": \\\"a\\\", \\\"28\\\": \\\"0\\\", \\\"29\\\": \\\"j\\\", \\\"30\\\": \\\"#\\\", \\\"31\\\": \\\"'\\\", \\\"32\\\": \\\"?\\\", \\\"33\\\": \\\"2\\\", \\\"34\\\": \\\"x\\\", \\\"35\\\": \\\"@\\\", \\\"36\\\": \\\"z\\\", \\\"37\\\": \\\"1\\\", \\\"38\\\": \\\"q\\\", \\\"39\\\": \\\"-\\\", \\\"40\\\": \\\"3\\\", \\\"41\\\": \\\"5\\\", \\\"42\\\": \\\"4\\\", \\\"43\\\": \\\"7\\\", \\\"44\\\": \\\"%\\\", \\\"45\\\": \\\"9\\\", \\\"46\\\": \\\"!\\\", \\\"47\\\": \\\"6\\\", \\\"48\\\": \\\"8\\\", \\\"49\\\": \\\"\\\\n\\\", \\\"50\\\": \\\"_\\\", \\\"51\\\": \\\"\\\\u0089\\\", \\\"52\\\": \\\"\\\\u00fb\\\", \\\"53\\\": \\\";\\\", \\\"54\\\": \\\"&\\\", \\\"55\\\": \\\")\\\", \\\"56\\\": \\\"(\\\", \\\"57\\\": \\\"\\\\u00aa\\\", \\\"58\\\": \\\"*\\\", \\\"59\\\": \\\"|\\\", \\\"60\\\": \\\"[\\\", \\\"61\\\": \\\"]\\\", \\\"62\\\": \\\"\\\\u00e5\\\", \\\"63\\\": \\\"+\\\", \\\"64\\\": \\\"\\\\u00ef\\\", \\\"65\\\": \\\"\\\\u00ea\\\", \\\"66\\\": \\\"=\\\", \\\"67\\\": \\\"\\\\u00f7\\\", \\\"68\\\": \\\"$\\\", \\\"69\\\": \\\"\\\\u00f2\\\", \\\"70\\\": \\\"~\\\", \\\"71\\\": \\\"\\\\u009d\\\", \\\"72\\\": \\\"\\\\u00f3\\\", \\\"73\\\": \\\"\\\\u00ec\\\", \\\"74\\\": \\\"\\\\u00a9\\\", \\\"75\\\": \\\"\\\\u00a2\\\", \\\"76\\\": \\\"\\\\u00a8\\\", \\\"77\\\": \\\"^\\\", \\\"78\\\": \\\"\\\\u00e8\\\", \\\"79\\\": \\\"\\\\u00a3\\\", \\\"80\\\": \\\"\\\\\\\\\\\", \\\"81\\\": \\\"\\\\u00bc\\\", \\\"82\\\": \\\"\\\\u00f1\\\", \\\"83\\\": \\\"\\\\u00a1\\\", \\\"84\\\": \\\"\\\\u00a4\\\", \\\"85\\\": \\\"\\\\u00e3\\\", \\\"86\\\": \\\"\\\\u00ab\\\", \\\"87\\\": \\\"`\\\", \\\"88\\\": \\\"\\\\u00e7\\\", \\\"89\\\": \\\"}\\\", \\\"90\\\": \\\"\\\\u00e2\\\", \\\"91\\\": \\\">\\\", \\\"92\\\": \\\"\\\\u00ac\\\", \\\"93\\\": \\\"\\\\u00fc\\\", \\\"94\\\": \\\",\\\", \\\"95\\\": \\\"{\\\", \\\"96\\\": \\\"\\\\u00b4\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\" \\\": 2, \\\"e\\\": 3, \\\"t\\\": 4, \\\"o\\\": 5, \\\"n\\\": 6, \\\"s\\\": 7, \\\"r\\\": 8, \\\"l\\\": 9, \\\"h\\\": 10, \\\"d\\\": 11, \\\"c\\\": 12, \\\"u\\\": 13, \\\"m\\\": 14, \\\"p\\\": 15, \\\"g\\\": 16, \\\"/\\\": 17, \\\"f\\\": 18, \\\"b\\\": 19, \\\"y\\\": 20, \\\"w\\\": 21, \\\".\\\": 22, \\\"k\\\": 23, \\\"v\\\": 24, \\\":\\\": 25, \\\"i\\\": 26, \\\"a\\\": 27, \\\"0\\\": 28, \\\"j\\\": 29, \\\"#\\\": 30, \\\"'\\\": 31, \\\"?\\\": 32, \\\"2\\\": 33, \\\"x\\\": 34, \\\"@\\\": 35, \\\"z\\\": 36, \\\"1\\\": 37, \\\"q\\\": 38, \\\"-\\\": 39, \\\"3\\\": 40, \\\"5\\\": 41, \\\"4\\\": 42, \\\"7\\\": 43, \\\"%\\\": 44, \\\"9\\\": 45, \\\"!\\\": 46, \\\"6\\\": 47, \\\"8\\\": 48, \\\"\\\\n\\\": 49, \\\"_\\\": 50, \\\"\\\\u0089\\\": 51, \\\"\\\\u00fb\\\": 52, \\\";\\\": 53, \\\"&\\\": 54, \\\")\\\": 55, \\\"(\\\": 56, \\\"\\\\u00aa\\\": 57, \\\"*\\\": 58, \\\"|\\\": 59, \\\"[\\\": 60, \\\"]\\\": 61, \\\"\\\\u00e5\\\": 62, \\\"+\\\": 63, \\\"\\\\u00ef\\\": 64, \\\"\\\\u00ea\\\": 65, \\\"=\\\": 66, \\\"\\\\u00f7\\\": 67, \\\"$\\\": 68, \\\"\\\\u00f2\\\": 69, \\\"~\\\": 70, \\\"\\\\u009d\\\": 71, \\\"\\\\u00f3\\\": 72, \\\"\\\\u00ec\\\": 73, \\\"\\\\u00a9\\\": 74, \\\"\\\\u00a2\\\": 75, \\\"\\\\u00a8\\\": 76, \\\"^\\\": 77, \\\"\\\\u00e8\\\": 78, \\\"\\\\u00a3\\\": 79, \\\"\\\\\\\\\\\": 80, \\\"\\\\u00bc\\\": 81, \\\"\\\\u00f1\\\": 82, \\\"\\\\u00a1\\\": 83, \\\"\\\\u00a4\\\": 84, \\\"\\\\u00e3\\\": 85, \\\"\\\\u00ab\\\": 86, \\\"`\\\": 87, \\\"\\\\u00e7\\\": 88, \\\"}\\\": 89, \\\"\\\\u00e2\\\": 90, \\\">\\\": 91, \\\"\\\\u00ac\\\": 92, \\\"\\\\u00fc\\\": 93, \\\",\\\": 94, \\\"{\\\": 95, \\\"\\\\u00b4\\\": 96}\"}}"